SEOUL_DISTRICTS = [
    "강남구", "강동구", "강북구", "강서구", "관악구", "광진구", "구로구", "금천구",
    "노원구", "도봉구", "동대문구", "동작구", "마포구", "서대문구", "서초구", "성동구",
    "성북구", "송파구", "양천구", "영등포구", "용산구", "은평구", "종로구", "중구", "중랑구"
]

FRANCHISES = [
    "맥도날드", "푸드코트","스타벅스","홈플러스","백화점","버거킹","파리바게뜨","빕스","롯데리아","아울렛"
]

HANGOVER = [
    "해장", "국물", "칼칼", "얼큰", "속풀이", "해장국", "순대국", "곰탕", "선지",
    "뜨끈", "든든", "깔끔", "시원", "해장하기", "속이 편한"
]

SOLO =[
    "혼밥", "편안", "조용", "1인", "카운터", "바쁜", "간단", "부담없는",
    "혼자", "개인", "편하게", "부담없이", "테이블", "자리"
]

ANNIVERSARY = [
    "분위기", "고급", "특별", "기념일", "데이트", "로맨틱", "격식",
    "고급스러운", "세련된", "품격", "프라이빗", "특별한", "기념", "럭셔리"
]

SIMPLE = [
     "간단", "빠른", "든든", "가성비", "점심", "런치", "깔끔한",
    "부담없는", "저렴한", "효율적", "간편", "한끼", "식사"
]